[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "highlightr-plugin",
  "smart-connections",
  "copilot",
  "obsidian-full-calendar",
  "obsidian-image-toolkit",
  "colored-text",
  "mood-tracker",
  "password-protection",
  "darlal-switcher-plus",
  "easy-typing-obsidian",
  "file-explorer-plus",
  "obsidian-tracker",
  "system3-relay",
  "marp-slides"
]